[
    {
        "text": "Always remember that you are absolutely unique. Just like everyone else. Margaret Mead",
        "url": ""
    },
    {
        "text": "An expert is a man who has made all the mistakes which can be made, in a narrow field. Niels Bohr",
        "url": ""
    },
    {
        "text": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them. William Shakespeare",
        "url": ""
    },
    {
        "text": "Dogs laugh, but they laugh with their tails. Max Eastman",
        "url": ""
    },
    {
        "text": "Don't bother just to be better than your contemporaries or predecessors. Try to be better than yourself.  William Faulkner",
        "url": ""
    },
    {
        "text": "Don't compare your life to others. There's no comparison between the sun and the moon. They both shine when it's their time. Unknown",
        "url": ""
    },
    {
        "text": "Don't judge each day by the harvest you reap but by the seeds that you plant. Robert Louis Stevenson",
        "url": ""
    },
    {
        "text": "Don’t worry about failures; worry about the chances you miss when you don’t even try. Jack Canfield",
        "url": ""
    },
    {
        "text": "Everyone wants to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down. Oprah Winfrey",
        "url": ""
    },
    {
        "text": "If education is always to be conceived along the same antiquated lines of a mere transmission of knowledge, there is little to be hoped from it in the bettering of man's future. Maria Montessori",
        "url": ""
    },
    {
        "text": "If life were predictable it would cease to be life and be without flavor. Eleanor Roosevelt",
        "url": ""
    },
    {
        "text": "If life were predictable it would cease to be life, and be without flavor. Eleanor Roosevelt",
        "url": ""
    },
    {
        "text": "If you can dream it, you can do it. Walt Disney",
        "url": ""
    },
    {
        "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. Oprah Winfrey",
        "url": ""
    },
    {
        "text": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. James Cameron",
        "url": ""
    },
    {
        "text": "If you want extraordinary results, you must put in extraordinary efforts. Cory Booker",
        "url": ""
    },
    {
        "text": "It is during our darkest moments that we must focus to see the light. Aristotle",
        "url": ""
    },
    {
        "text": "Its just human nature. People forget past and only care about their present and don't think what will happen in future... Taimoor Madni",
        "url": ""
    },
    {
        "text": "Love is a strange feeling! And you cannot understand what happens to you when it does happen to you. Avijeet Das",
        "url": ""
    },
    {
        "text": "Many of life's failures are people who did not realize how close they were to success when they gave up. Thomas A. Edison",
        "url": ""
    },
    {
        "text": "My body is my journal, and my tattoos are my story. Johnny Depp",
        "url": ""
    },
    {
        "text": "Our doubts are traitors and make us lose the good we oft might win by fearing to attempt. William Shakespeare",
        "url": ""
    },
    {
        "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. Thomas A. Edison",
        "url": ""
    },
    {
        "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. Thomas A. Edison",
        "url": "https:\/\/www.brainyquote.com\/quotes\/thomas_a_edison_149049"
    },
    {
        "text": "People who are crazy enough to think they can change the world are the ones who do. Rob Siltanen",
        "url": ""
    },
    {
        "text": "Read as much as you can to keep the mind as supple as a baby's bum. Jeff Bjune",
        "url": ""
    },
    {
        "text": "Strive not to be a success, but rather to be of value. Albert Einstein",
        "url": ""
    },
    {
        "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn. Benjamin Franklin",
        "url": ""
    },
    {
        "text": "The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart. Helen Keller",
        "url": ""
    },
    {
        "text": "The future belongs to those who believe in the beauty of their dreams. Eleanor Roosevelt",
        "url": ""
    },
    {
        "text": "The greatest glory in living lies not in never falling, but in rising every time we fall. Nelson Mandela",
        "url": ""
    },
    {
        "text": "The greatest glory in living lies not in never falling, but in rising every time we fall. Nelson Mandela",
        "url": ""
    },
    {
        "text": "The hard part about writing a novel is finishing it. Ernest Hemingway",
        "url": ""
    },
    {
        "text": "The heart and soul of a company is creativity and innovation. Robert Iger",
        "url": ""
    },
    {
        "text": "The way to get started is to quit talking and begin doing. Walt Disney",
        "url": ""
    },
    {
        "text": "Those who dare to fail miserably can achieve greatly. John F. Kennedy",
        "url": ""
    },
    {
        "text": "We can’t become what we need to be by remaining what we are. Oprah Winfrey",
        "url": ""
    },
    {
        "text": "We know what we are, but know not what we may be. William Shakespeare",
        "url": ""
    },
    {
        "text": "When something is important enough, you do it even if the odds are not in your favor. Elon Musk",
        "url": ""
    },
    {
        "text": "When something is important enough, you do it even if the odds are not in your favor. Elon Musk",
        "url": "https:\/\/www.brainyquote.com\/quotes\/elon_musk_567219"
    },
    {
        "text": "When you fail you learn from the mistakes you made and it motivates you to work even harder. Natalie Gulbis",
        "url": ""
    },
    {
        "text": "Whoever is happy will make others happy too. Anne Frank",
        "url": ""
    },
    {
        "text": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking. Steve Jobs",
        "url": ""
    }
]